<?php include("header.php"); ?>

<div class="row" style="margin-top: 20px;">

    <div class="col">
        <div class="card">
            <div class="card-block">

                <div class="form-group text-center">
                    <img style="height: 80px;" src="assets/images/logo.png">
                </div>

                <div class="form-group">
                    <span style="margin-left: 50px;">เราทีมงานร่วมกันสร้างโปรดักส์แต่ละสินค้าออกมาเพื่อตอบโจทย์ผู้บริโภคให้ได้มากที่สุด โดยมีผู้เชี่ยวชาญคิดค้นและพัฒนาสูตรมานานหลายปี กว่าจะออกมาเป็นผลิตภัณฑ์ในแต่ละตัว ไม่เพียงเท่านั้นเรายังนำเข้าสารสกัดระดับพรีเมี่ยมในผลิตภัณฑ์แต่ละตัวให้ออกมาให้ดีที่สุดกับตัวผู้บริโภค</span>
                </div>

                <div class="form-group">
                    <span style="margin-left: 50px;">เราเน้นระบบสร้างรายได้สร้างอาชีพให้ตัวแทนที่เข้ามาขายอย่างมั่นคง อยู่ดูแลกันแบบครอบครัว เรามีทีมเทรนการขาย รวมไปถึงซัพพอร์ทข้อมูลตลอดการขาย เรายังมีค่าคอมมิชั่นให้รวมถึงโบนัสอีกด้วย และเน้นอยู่เสมอว่า ลูกค้าคือพระเจ้า เราใส่ใจผู้บริโภคทุกระดับและดูแลบริการหลังการขายเสมอ</span>
                </div>

                <div class="form-group">
                    <span style="margin-left: 50px;">แบรนด์เบบี้ไทยแลนด์หวังเป็นอย่างยิ่งว่าจะได้เป็นส่วนหนึ่งในการดูแลลูกค้า และสามารถสร้างรายได้ให้กับตัวแทนจำหน่ายของเราด้วยใจที่รักและมั่นคงเสมอ</span>
                </div>

            </div>
        </div>
    </div>
</div>

<?php include ("footer.php"); ?>
