<?php include("header.php"); ?>

<style>
    tr th {
        border: 0px !important;
    }
    tr td {
        border: 0px !important;
    }
</style>

<div class="row" style="margin-top: 20px;">

    <div class="col">
        <div class="card">
            <div class="card-block">

                <div class="form-group text-center">
                    <img style="height: 80px;" src="assets/images/logo.png">
                </div>

                <div class="form-group text-center">
                    <span style="font-weight: bold;">ซึ่งต่อไปนี้ท่านได้เป็นตัวแทน BABYthailand อย่างถูกต้อง</span>
                </div>

                <div class="form-group">
                    <span>1.ไม่ขายตัดราคา(ทั้งปลีกและส่ง) หากท่านมีรหัสตัวแทน และยอมรับเงื่อนไขนี้แล้ว ท่านจะไม่ขายตัดราคาผู้ใด ท่านจะขายตามราคาที่ทางแบรนด์กำหนดเท่านั้น โดยการจัดโปรโมชั่นทางแบรนด์จะเป็นผู้กำหนด ( หากท่านขายตัดราคา และจัดโปรโมชั่นที่นอกเหนือจากทางแบรนด์กำหนดนั้น ท่านจะต้องเสียค่าปรับเป็นจำนวนเงิน 10,000 บาท และทางแบรนด์จำเป็นจะต้องตัดท่านออกจากการเป็นตัวแทนจำหน่าย รวมถึงนำรูปของท่านขึ้นเว็ปไซต์เป็นระยะเวลา 1 ปี ได้ทันทีโดยไม่ต้องแจ้งให้ทราบล่วงหน้า)</span>
                </div>

                <div class="form-group">
                    <span>2.ท่านจะไม่ขายสินค้าให้ผู้ที่ถูกตัดสิทธิ์จากการเป็นตัวแทนจำหน่ายแล้ว (หากท่านได้ขายสินค้าให้กับผู้ที่ถูกตัดสิทธิ์จากการเป็นตัวแทนจำหน่าย ทางแบรนด์มีหลักฐานเพียงพอและจะนำรูปของท่านขึ้นเว็ปไซต์เป็นระยะเวลา 1 ปี เพื่อเตือนไม่ให้ตัวแทนท่านใดส่งของและขายสินค้าให้กับท่าน)</span>
                </div>

                <div class="form-group">
                    <span>3.หากท่านขาดการสั่งซื้อสินค้าเป็นระยะเวลา 1 เดือน โดยมียอดสั่งซื้ออยู่อย่างต่อเนื่อง แต่หากท่านขาดหายไป ทางแบรนด์มีสิทธิ์ที่จะตัดรหัสตัวแทนออกจากการเป็นสามาชิกในทันทีโดยไม่ต้องแจ้งให้ทราบล่วงหน้า</span>
                </div>

                <div class="form-group">
                    <span>4.ท่านจะไม่จัดโปรโมชั่นและแถมสินค้าในเครือ BABYthailand ร่วมกับผลิตภัณฑ์แบรนด์อื่น (หากท่านได้จัดโปรโมชั่นและแถมสินค้าในเครือฺ BABYthailand ร่วมกับผลิตภัณฑ์แบรนด์อื่น ท่านจะต้องเสียค่าปรับเป็นจำนวนเงิน 5,000 บาท)</span>
                </div>

                <div class="form-group">
                    <span>5.หากท่านใดร่วมรู้เห็นกับการทำผิดกฎของทางแบรนด์ ท่านต้องรับผิดชอบร่วมกันรวมถึงเสียค่าปรับเป็น 2 เท่าและถูกตัดออกจากสมาชิกในทันที</span>
                </div>

                <div class="form-group">
                    <span>สัญญานี้ร่างเพื่อ ให้ตัวแทนทุกคนเคารพกฎกติกาของทางแบรนด์อย่างถูกต้อง หากท่านทำถูกต้อง ก็ไม่มีสาเหตุที่จะต้องกังวล สามารถขายได้ ปกติ แต่ถ้าหากท่านทำผิดกฎข้อที่กล่าวมาด้านบน ก็ต้องเป็นไปตามที่ สัญญาระบุไว้ ถ้าทุกคนเคารพกฎสินค้าก็จะขายได้อย่างยั่งยืน</span>
                </div>

                <div class="form-group">
                    <span>สัญญานี้มีอายุนับตั้งแต่วันที่ท่านยอมรับเงื่อนไข และหากท่านต้องการจะยกเลิกการเป็นสมาชิกสามารถแจ้งกับทางแบรนด์ได้ทันทีเพื่อพ้นจากการเป็นตัวแทนจำหน่ายและสัญญาฉบับนี้</span>
                </div>


            </div>
        </div>
    </div>
</div>

<?php include ("footer.php"); ?>
